Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_nuorisosihteerin_viransijaisuuden.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät julistaa haettavaksi NUORISOSIHTEERIN VIRANSIJAISUUDEN
sme: Sámediggi almmuha ohcanláhkai NUORAIDČÁLLI VIRGESADJÁSAŠVUOĐA

source: Saamelaiskäräjät julistaa haettavaksi nuorisosihteerin viransijaisuuden ajalle 1.12.2018–31.10.2019.
sme: Sámediggi almmuha ohcanláhkai NUORAIDČÁLLI VIRGESADJÁSAŠVUOĐA áigodahkii 1.12.2018–31.10.2019.

source: Nuorisosihteerin päätehtävänä on toimia nuorisoneuvoston esittelijänä ja sihteerinä.
sme: Nuoraidčálli váldobargun lea doaibmat nuoraidráđi áššemeannudeaddjin ja čállin.

source: Lisäksi sihteerin tehtäviin kuuluu nuorisoneuvoston alaisten hankkeiden koordinointi ja ohjaaminen.
sme: Lassin čálli bargguide gullá nuoraidráđi vuollásaš prošeavttaid koordineren ja jođiheapmi.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađáhusvuđot gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Viransijaisuuden menestyksellistä hoitamista edesauttaa soveltuvaa korkeakoulututkinto sekä hyvä nuorisoasioiden ja hallintotoiminnan tuntemus.
sme: Virgesadjásašvuođa ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus ja maiddái nuoraidáššiid ja hálddahusdoaimma bures dovdan.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV-II mukaan (peruspalkka ilman lisiä 2491,54 – 2596,52 euroa/kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV/IV-II mielde (vuođđobálká lasiid haga 2491,54 – 2596,52 euro/mb).

source: Viransijaisuuden täyttämisessä noudatetaan kahden kuukauden koeaikaa.
sme: Virgesadjásašvuođa deavdimis čuvvojuvvo guovtti mánotbaji geahččalanáigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 9.11.2018 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari. Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106 tai nuorisosihteeri Kaisa Tapiola-Länsman puh. 010 839 3134.
sme: Ohcamušaid čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 9.11.2018 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár. Lassedieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106 dahje nuoraidčálli Kaisa Tapiola-Länsman tel. 010 839 3134.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 15.10.2018 Saamelaiskäräjät
sme: Anáris 15.10.2018 Sámediggi
